{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "---棋子---"
			},
			"Translation":
			{
				"Text": "---棋子---"
			},
			"Key": "8A02077243ECFCD31BD8E69BF8C8AFB5"
		},
		{
			"Source":
			{
				"Text": "---棋盘---"
			},
			"Translation":
			{
				"Text": "---棋盘---"
			},
			"Key": "0AF9DB5C406E66E59603A08511D271A8"
		},
		{
			"Source":
			{
				"Text": "-选择游戏-"
			},
			"Translation":
			{
				"Text": "-选择游戏-"
			},
			"Key": "96A6122848D119376290C190F106C0AE"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "DF36565F4BA153B9F42F5FAEE91E7BA2"
		},
		{
			"Source":
			{
				"Text": "中"
			},
			"Translation":
			{
				"Text": "中"
			},
			"Key": "40E43FBC449F0CD8276696BEE0099456"
		},
		{
			"Source":
			{
				"Text": "中国跳棋"
			},
			"Translation":
			{
				"Text": "中国跳棋"
			},
			"Key": "B0E5328D48A6560FAF7BA997FAB6BE35"
		},
		{
			"Source":
			{
				"Text": "低"
			},
			"Translation":
			{
				"Text": "低"
			},
			"Key": "CD54DD3C4B756898DF64CFBF3799752E"
		},
		{
			"Source":
			{
				"Text": "全屏"
			},
			"Translation":
			{
				"Text": "全屏"
			},
			"Key": "AD82BDA841158CA10182188C987DB483"
		},
		{
			"Source":
			{
				"Text": "全屏"
			},
			"Translation":
			{
				"Text": "全屏"
			},
			"Key": "A22A9DB64948554E28183EB87179AC92"
		},
		{
			"Source":
			{
				"Text": "其他"
			},
			"Translation":
			{
				"Text": "其他"
			},
			"Key": "4CDB23B745A426CFFAD63087E2C14FB4"
		},
		{
			"Source":
			{
				"Text": "分辨率"
			},
			"Translation":
			{
				"Text": "分辨率"
			},
			"Key": "1E70AC7F4AE7D3A9E3E85299E79F8B1A"
		},
		{
			"Source":
			{
				"Text": "启用光线追踪"
			},
			"Translation":
			{
				"Text": "启用光线追踪"
			},
			"Key": "43F62201409A4BAD0B083A8523EDE109"
		},
		{
			"Source":
			{
				"Text": "开始"
			},
			"Translation":
			{
				"Text": "开始"
			},
			"Key": "8A609F084DF7B468C8B1EC9EDC53FDCD"
		},
		{
			"Source":
			{
				"Text": "开始"
			},
			"Translation":
			{
				"Text": "开始"
			},
			"Key": "053BF033425FE495566ECEAA18B149AB"
		},
		{
			"Source":
			{
				"Text": "极低"
			},
			"Translation":
			{
				"Text": "极低"
			},
			"Key": "EBD7CE8E47C8864CF61DBD8C3B212AD1"
		},
		{
			"Source":
			{
				"Text": "棋类游戏合集"
			},
			"Translation":
			{
				"Text": "棋类游戏合集"
			},
			"Key": "868B14AF4F4C83817C6198AE31144723"
		},
		{
			"Source":
			{
				"Text": "游戏结束！"
			},
			"Translation":
			{
				"Text": "游戏结束！"
			},
			"Key": "8F0DF59049B4F8F26DDA5B9EA3FB1A9A"
		},
		{
			"Source":
			{
				"Text": "画质"
			},
			"Translation":
			{
				"Text": "画质"
			},
			"Key": "1DB176C9499513BEA4D7C583EC704E88"
		},
		{
			"Source":
			{
				"Text": "确认"
			},
			"Translation":
			{
				"Text": "确认"
			},
			"Key": "17417BBE420161A98CDCFAA1C323B50B"
		},
		{
			"Source":
			{
				"Text": "确认分辨率"
			},
			"Translation":
			{
				"Text": "确认分辨率"
			},
			"Key": "EE77053743B8E3ADD748B3B2BE850C04"
		},
		{
			"Source":
			{
				"Text": "窗口化"
			},
			"Translation":
			{
				"Text": "窗口化"
			},
			"Key": "FFF14E4748D48B83AA25E68136C122E8"
		},
		{
			"Source":
			{
				"Text": "窗口化全屏"
			},
			"Translation":
			{
				"Text": "窗口化全屏"
			},
			"Key": "FF0B96E14E9F5D2F96D7C79C225A3738"
		},
		{
			"Source":
			{
				"Text": "窗口模式"
			},
			"Translation":
			{
				"Text": "窗口模式"
			},
			"Key": "7DCCF45C44ADD1406F17C1BAD6D5BC5E"
		},
		{
			"Source":
			{
				"Text": "经典1"
			},
			"Translation":
			{
				"Text": "经典1"
			},
			"Key": "770909BB40F05B3726D87CB2627272C2"
		},
		{
			"Source":
			{
				"Text": "经典2"
			},
			"Translation":
			{
				"Text": "经典2"
			},
			"Key": "CA1FD5424C4BCD4D02DEEAB6E840944D"
		},
		{
			"Source":
			{
				"Text": "经典皮肤"
			},
			"Translation":
			{
				"Text": "经典皮肤"
			},
			"Key": "CC15FC2B402813D40BF65CB000312E1E"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "设置"
			},
			"Key": "637F90EB45C8A82A3E395DA7C8F0EA97"
		},
		{
			"Source":
			{
				"Text": "设置"
			},
			"Translation":
			{
				"Text": "设置"
			},
			"Key": "CDF332A54C1CB9C3F8ECC8A446978562"
		},
		{
			"Source":
			{
				"Text": "超高"
			},
			"Translation":
			{
				"Text": "超高"
			},
			"Key": "B70D49CF4397791853933A9E2E0B9BA8"
		},
		{
			"Source":
			{
				"Text": "返回"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "4BF8989E454620CFF8F641A5BA9E5F00"
		},
		{
			"Source":
			{
				"Text": "退出"
			},
			"Translation":
			{
				"Text": "退出"
			},
			"Key": "E1B296B646E763EB16A084A174FB4928"
		},
		{
			"Source":
			{
				"Text": "退出游戏"
			},
			"Translation":
			{
				"Text": "退出游戏"
			},
			"Key": "AD77AC1948771D025CB3F489BDEEFD77"
		},
		{
			"Source":
			{
				"Text": "重新开始"
			},
			"Translation":
			{
				"Text": "重新开始"
			},
			"Key": "B0F52C2043B574BEE15F0EA9B450AB36"
		},
		{
			"Source":
			{
				"Text": "重新开始"
			},
			"Translation":
			{
				"Text": "重新开始"
			},
			"Key": "74CF82D24A032C58854549A20728155F"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "78BE2DB3468AE586C8F027AFA036060F"
		},
		{
			"Source":
			{
				"Text": "高"
			},
			"Translation":
			{
				"Text": "高"
			},
			"Key": "262F3FAC4E3CB56260FEB2A9CB8714FE"
		}
	]
}